{"1": "Normalmente, quantos litros de sangue uma pessoa tem? Em média, \nquantos são retirados numa doação de sangue?", "2": "De quem é a famosa frase “Penso, logo existo”?", "3": "De onde é a invenção do chuveiro elétrico?", "4": "Quais o menor e o maior país do mundo?", "5": "Qual o nome do presidente do Brasil que ficou conhecido como Jango?", "6": "Qual o grupo em que todas as palavras foram escritas corretamente?", "7": "Qual o livro mais vendido no mundo a seguir à Bíblia?", "8": "Quantas casas decimais tem o número pi?", "9": "Atualmente, quantos elementos químicos a tabela periódica possui?", "10": "Quais os países que têm a maior e a menor expectativa de \nvida do mundo?", "11": "O que a palavra legend significa em português?", "12": "Qual o número mínimo de jogadores numa partida de futebol?", "13": "Quais os principais autores do Barroco no Brasil?", "14": "Quais as duas datas que são comemoradas em novembro?", "15": "Quem pintou \"Guernica\"?", "16": "Quanto tempo a luz do Sol demora para chegar à Terra?", "17": "Qual a tradução da frase “Fabiano cogió su saco antes de salir”?", "18": "Qual a nacionalidade de Che Guevara?", "19": "Quais são os três predadores do reino animal reconhecidos pela \nhabilidade de caçar em grupo, se camuflar para surpreender as presas \ne possuir sentidos apurados, respectivamente:", "20": "Qual a altura da rede de vôlei nos jogos masculino e feminino?", "21": "Em que ordem surgiram os modelos atômicos?", "22": "Qual personagem folclórico costuma ser agradado pelos \ncaçadores com a oferta de fumo?", "23": "Em que período da pré-história o fogo foi descoberto?", "24": "Qual das alternativas abaixo apenas contêm classes de palavras?", "25": "Qual a montanha mais alta do Brasil?", "26": "Qual a velocidade da luz?", "27": "Em qual local da Ásia o português é língua oficial?", "28": "“It is six twenty\" ou \"twenty past six”", "29": "Quem é o autor de “O Príncipe”?", "30": "Como é a conjugação do verbo caber na 1.ª pessoa \ndo singular do presente do indicativo?", "31": "Quais destas construções famosas ficam nos Estados Unidos?", "32": "Quais destas doenças são sexualmente transmissíveis?", "33": "Qual destes países é transcontinental?", "34": "Em qual das orações abaixo a palavra foi empregada incorretamente?", "35": "Qual foi o recurso utilizado inicialmente pelo homem para \nexplicar a origem das coisas?", "36": "Qual das alternativas menciona apenas símbolos nacionais?", "37": "Quais os planetas do sistema solar?", "38": "Qual era o nome de Aleijadinho?", "39": "Júpiter e Plutão são os correlatos romanos de quais deuses gregos?", "40": "Qual o maior animal terrestre?", "41": "Qual o tema do famoso discurso Eu Tenho um Sonho, \nde Martin Luther King?", "42": "Que líder mundial ficou conhecida como “Dama de Ferro”?", "43": "O que são Acordo de Paris e Tríplice Aliança respectivamente?", "44": "Quais os nomes dos três Reis Magos?", "45": "Quais os principais heterônimos de Fernando Pessoa?", "46": "Qual a religião monoteísta que conta com o maior \nnúmero de adeptos no mundo?", "47": "Qual desses filmes foi baseado na obra de Shakespeare?", "48": "Quem foi o primeiro homem a pisar na Lua? Em que ano aconteceu?", "49": "Qual o nome do cientista que descobriu o processo de \npasteurização e a vacina contra a raiva?", "50": "As pessoas de qual tipo sanguíneo são consideradas doadores universais?", "51": "Quais são os cromossomos que determinam o sexo masculino?", "52": "Em que estado australiano fica situada a cidade de Sydney?", "53": "Que organização juvenil foi fundado por Baden-Powell?", "54": "Quem amamentou os gêmeos Rômulo e Remo?", "55": "No exterior de que famoso edifício francês foi construída \numa enorme pirâmide de vidro em 1989?", "56": "Como se chamam os vasos que transportam sangue do coração \npara a periferia do corpo?", "57": "Com que dois países faz fronteira o Equador?", "58": "Que animal gruguleja?", "59": "Qual é o maior arquipélago da Terra?", "60": "Que substância é absorvida pelas plantas e expirada \npor todos os seres vivos?", "61": "Em que oceano fica Madagascar?", "62": "Que artista é conhecido como um dos expoentes máximos do Ready-Mades?", "63": "Qual o metal cujo símbolo químico é o Au?", "64": "Em que século o continente europeu foi devastado pela peste bubônica?", "65": "Quem viveu, segundo a bíblia, 969 anos?", "66": "Em que cidade ocorreu a Eco-92, a Conferência das \nNações Unidas sobre ambiente e desenvolvimento?", "67": "Quem pintou o teto da capela sistina?", "68": "Quantos graus são necessários para que dois ângulos sejam complementares?", "69": "Quem foi o criador da tragédia grega?", "70": "Jim Morrison era vocalista de que grupo?"}